; CMainDlg
MAIN_DISK      = DISC
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = Radio
MAIN_NAV       = GPS
MAIN_BLUETOOTH = BT
MAIN_REAR_CAMERA	  = CCD
MAIN_SETTING   = Ustaw
MAIN_GAME	  =  Zabawa
MAIN_IPOD   = IPOD
MAIN_TV   	   = TV
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  Muzyka
MAIN_VIDEO  =  Wideo
MAIN_PHOTO  =  zdjęcie
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = zegar
MAIN_CALENDAR  = kalendarz
MAIN_CALCULATOR = Kalkulator
MAIN_LINKING	   = Połączenie
MAIN_BOXMAN     = sokoban
MAIN_RUSSIAN    = Tetris
MAIN_GOBANG     = Gobang
MAIN_CHCHESS    = CH Szachy
MAIN_OTHELLO    = Black And White Szachy
MAIN_SNAKE      = Waż
MAIN_QTELZONE   = ID telefonu Szukaj
MAIN_ECAR       = ECar Online
MAIN_VDISK      = Wirtualne dyski
MAIN_CARINFO    = samochód infomation
MAIN_PHONELINK  = Phonelink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = Mon
WEEK_TUE = Tue
WEEK_WED = Wed
WEEK_THU = Thu
WEEK_FRI = Fri
WEEK_SAT = Sat
WEEK_SUN = Sun

;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = temp zewnątrz
CARINFO_BATTVTG      = BattVtg
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Trunk
CARINFO_BRAKE        = Hamulec
CARINFO_CLEANWATER   = CleanWater
CARINFO_ENGINESPEED  = EngineSpeed
CARINFO_VELOCITY     = prędkość
CARINFO_MILEAGE      = przebieg
CARINFO_DR_CLOSE     = Wszystkie drzwi w pobliżu
CARINFO_DR_FL        = FRT-LH otwarta
CARINFO_DR_FR        = FRT-RH otwarta
CARINFO_DR_RL        = RR-LH otwarta
CARINFO_DR_RR        = RR-RH otwarta
CARINFO_ON           = na
CARINFO_OFF          = od
CARINFO_NORMAL       = normalny
CARINFO_NOENOUGH     = za nisko
CARINFO_SEATBLET_ON  = na
CARINFO_BRAKE_ON     = nie wkładaj

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= Chiny
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= Rosja
RADIO_FREQ_EUROPE  	= Europe
RADIO_FREQ_AMERICA1 	= Ameryka1
RADIO_FREQ_AMERICA2 	= Ameryka2
RADIO_FREQ_JAPANESE   = Japonia
RADIO_FREQ_MIDDLE_EAST = Bliski Wschód
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = język
SET_TIME  = Data i godzina
SET_WALLPAPER  = Wallpaper
SET_NAVI  = nawigacja
SET_VIDEO  = Wideo
SET_EQ  = EQ
SET_BALANCE = bilans
SET_SWC = SWC
SET_FACTORY = ustawienia fabryczne
SET_UPDATE_LOGO = aktualizacja Logo
SET_CALIBRATE  = kalibrowanie
SET_BLUETOOTH  = Bluetooth
SET_BT_AUTOCONNECT = Połącz automatycznie
SET_BT_AUTOANSWER  = Automatyczna Odpowiedź
SET_BT_PINCODE     = Kod PIN
SET_WIFI       = Wifi
SET_SAFETY     = bezpieczeństwo
SET_GENERAL    = ogólny
SET_BEEP       = brzęczyk
SET_LIGHT_CHECK = Test Oświetlenie
SET_RESET      = zresetować
SET_ABOUT      = o
SET_RADIO_AREA = Radio okolicy
SET_REAR_CAMERA = Kamera tylna Lustro
SET_PARKING     = Parking
SET_BRIGHTNESS	   = jasność
SET_CONTRAST	     = kontrast
SET_HUE		         = odcień
SET_SATURATION     = nasycenie
SET_BACKLIGHT	     = podświetlenie
SET_BACKLIGHT_NORMAL	= Jasność w dzień
SET_BACKLIGHT_NIGHT	  = Jasność noc
SET_RESET_VIDEO_PARAM = zresetować
SET_COLORFUL_VIDEO_PARAM = kolorowy
SET_SOFT_VIDEO_PARAM = miękki
SET_UPDATE_SUCCESS    = aktualizacja sukces
SET_UPDATE_FAIL	      = aktualizacja nie
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White
;Screen saver
SET_SCREEN_SAVER = Wygaszacz Ekranu
SET_SCREEN_MODE = wygaszacze ekranu
SET_SCREEN_TIME = Czas oczekiwania
SET_SCREEN_OFF  =  od
SET_SCREEN_BLACKSCREEN  =  czarny ekran
SET_SCREEN_CLOCK  = zegar
SET_SCREEN_30S  = 30 drugi
SET_SCREEN_1M  = 1 Min
SET_SCREEN_3M  = 3 Min
SET_SCREEN_5M  = 5 Min

;EQ
SET_AUDIO_NONE      = blisko
SET_AUDIO_CUSTOM   = zwyczaj
SET_AUDIO_ROCK    = Rock
SET_AUDIO_POPULAR = Pop
SET_AUDIO_LIVE    = żywy
SET_AUDIO_DANCE   = taniec
SET_AUDIO_CLASSIC = Classic
SET_AUDIO_SOFT    = puchaty
SET_AUDIO_SUBWOOFER     = subwoofer
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = głośność

;SWC
SET_SWC_SEEKUP      = poprzedni
SET_SWC_SEEKDOWN    = następny
SET_SWC_VOL_INC     = objętość+
SET_SWC_VOL_DEC     = objętość-
SET_SWC_POWER_OFF   = Wyłączanie…
SET_SWC_MUTE        = niemy
SET_SWC_HANGIN      = wiatr
SET_SWC_HANGUP      = Hangup
SET_SWC_MODE        = tryb
SET_SWC_NAVI        = nawigacja
SET_SWC_RADIO       = Radio
SET_SWC_DVD         = DVD
SET_SWC_TIP         = Naciśnij przycisk kółka, potem nacisnąć odpowiedni przycisk na ekranie.
SET_SWC_WARN        = System badał ten przycisk.
SET_SWC_SAVE         = Zapisz
SET_SWC_RESET        = zresetować

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= Set Wallpaper OK

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = Wytwarzanie:

; MCU update
SET_MCU_UPDATE = Aktualizacja MCU
SET_MCU_UPDATE_TIP = Nie należy wyłączać podczas aktualizacji MCU, to restart po aktualizacji zakończył.
SET_MCU_UPDATE_NO_FILE = Brak pliku aktualizacji.
SET_MCU_UPDATE_FAIL = MCU Aktualizacja nie.
SET_MCU_UPDATE_SUCCESS = MCU Aktualizacja sukcesem, będzie to restart.

; Factory set
SET_FACTORY_FUNCTIONS   = funkcje
SET_FACTORY_LANGUAGE    = Język
SET_FACTORY_CANBUS      = Typ szyny CAN
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = Zapisany pomyślnie.
SET_FACTORY_SAVE_FAIL   = Zapisz się niepowodzeniem.
SET_FACTORY_SAVE_SD_OK  = Eksport na kartę SD pomyślnie.
SET_FACTORY_SAVE_SD_FAIL  = Eksport na kartę SD nie.
SET_FACTORY_LOAD_SD_OK  = Wczytaj z karty SD pomyślnie.
SET_FACTORY_LOAD_SD_FAIL  = Wczytaj z karty SD nie.
SET_FACTORY_NO_CONFIG_FILE  = Z kart SD ładowania nie powiedzie się, plik konfiguracyjny nie istnieje.
SET_FACTORY_CAPTURE         = przechwytywania ekranu
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = nie jest obsługiwany
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = Tak
MESSAGE_NO    = Nie
MESSAGE_OK    = OK.
MESSAGE_CANCEL = Anuluj
MESSAGE_CALIBRATION = Czy jesteś pewien, aby rozpocząć kalibrację?
MESSAGE_RESET = Czy na pewno chcesz zresetować wszystkie ustawienia?

; CSetGpsDlg
SET_GPS_GAIN     = nawigacja
SET_GPS_GAIN_OFF = Wyłącz odtwarzanie multimediów podczas nawigacji
SET_GPS_PATH     = Scieżka
SET_GPS_AUTORUN  = Auto run
SET_GPS_FIND_FILE = Wyszukiwanie...
SET_GPS_FILE_NOT_FOUND = Nie znaleziono pliku EXE

; CGpsViewerDlg
GPS_INFO   = Informacje o GPS
GPS_RESET   = zresetować
GPS_RETURN   = powrót
GPS_LONGITUDE = Długość:
GPS_LATITUDE  = Szerokość:
GPS_ALTITUDE  = Wysokość:
GPS_SPEED     = Szybkość:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24-godzinny czas
SET_AUTOSET_TIME  = strefa czasowa
SET_TIMEZONE      = Time Zone
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = Nieznany album
MUSIC_UNKNOWN_TITLE         = Nieznany tytuł
MUSIC_UNKNOWN_ARTIST        = nieznany artysta 
MUSIC_NO_LYRIC              = Nie ma słów

; BT
BT_STATUS_UNCONNECT					= odłączyć
BT_STATUS_CONNECTING				= Łączenie ...
BT_STATUS_CONNECTED					= połączony
BT_STATUS_DISCONNECTING			= Odłączanie ...
BT_REMOTE_DEVICE_NAME       = Remote Device Name:
BT_DEVICE_CONNECTED         = podłączone urządzenie
BT_DEVICE_NAME              = Nazwa urządzenia:
BT_PIN_CODE                 = Kod PIN:
BT_CALL_DECLINE							= upadek
BT_CALL_ANSWER							= odpowiedź
BT_CALL_END									= Zakończ
BT_CALL_STATUS_OUTGOING			= Dzwoni...
BT_CALL_STATUS_INCOMING			= Przychodzące ...
BT_CALL_STATUS_TEMINATED		= Rozmowa się skończyła
BT_CALL_STATUS_SPEAKING			= Przemawiając.
BT_RECENTS_MISSED           = Nieodebrane
BT_RECENTS_RECEIVED         = Odebrane
BT_RECENTS_DIALED           = Wychodzące
BT_RECENTS_RECORD           = nagrywanie dźwięku
BT_RECENTS_MISSED_EMPTY     = Lista nieodebranych połączeń jest pusty
BT_RECENTS_RECEIVED_EMPTY     = Lista odebranych połączeń jest pusty
BT_RECENTS_DIALED_EMPTY     = Lista nawiązywanych jest pusty
BT_RECENTS_RECORD_EMPTY     = Lista Recorder jest pusty

; Volume
VOLUME_NAVIGATION_VOL       = Navi vol
VOLUME_BLUETOOTH_VOL        = Bluetooth vol 
VOLUME_MEDIA_VOL            = Media vol

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = Ładowanie ...
DVD_EJECTING                = Ejecting...
DVD_DISK_ERROR              = błąd dysku
DVD_NOFILE                  = Brak tego typu plików
DVD_TRACK                   = Utwór
DVD_AUDIO_LEFT              = L
DVD_AUDIO_RIGHT             = P
DVD_AUDIO_STEREO            = Stereo
DVD_AUDIO_MIXED             = mieszany
DVD_PBC_ON                  = PBC ON
DVD_PBC_OFF                 = PBC OFF
DVD_AUDIO                   = Audio
DVD_SUBTITLE                = podtytuł
DVD_SUBTITLE_OFF            = podtytuł OFF
DVD_ANGLE                   = kąt
DVD_MENU                    = Menu
DVD_TITLE                   = tytuł

;ECAR
ECAR_TO_DIAL                = wybieranie numeru w
ECAR_CANCEL                 = Anuluj
ECAR_CALL                   = Dial
ECAR_CALL_ECAR              = zadzwoń ECAR
ECAR_MSG_MULTI_RECORDS      = Wielu rekordy
ECAR_MSG_NO_RECORDS         = Nie rekord
ECAR_MSG_ONE_RECORDS        = jeden rekord

;VDISK
VDISK_MSG_DISK_ERROR        = błąd dysku
VDISK_MSG_DISK_TO_RIP       = Proszę wybrać, aby nagrać płytę
VDISK_MSG_DISK_TO_DELETE    = Proszę wybrać płytę do usunięcia
VDISK_MSG_START_RECORD      = Rozpocznij nagrywanie
VDISK_MSG_STOP_RECORD       = Zatrzymaj nagrywanie
VDISK_MSG_RECORD_FINISH     = zakończeniu nagrywania
VDISK_MSG_LOADING           = Ładowanie ...
VDISK_MSG_HAVE_RECORDED     = Został on nagrany na dysk
VDISK_MSG_NO_EMPTY_DISK     = Brak zapisu na dysku
VDISK_MSG_NO_DISK_TO_DELETE = Nie usunięcie dysku
VDISK_MSG_CREATE_FILE_FAIL  = Tworzenie pliku nie
VDISK_MSG_NO_ENOUGH_SPACE   = Nie wystarczająco dużo miejsca

;AVIN
AUX_NO_SIGNAL               = brak sygnału

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = poprzedni
PLAY_NEXT           = następny
PLAY_PAUSE          = Przerwa
PLAY_PLAY           = grać
PLAY_PLAYnPAUSE     = grać/Przerwa
PLAY_FFWD           = naprzód
PLAY_REWIND         = Rewind
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = Brak sygnału kamery
MIS_VIDEO_FORBIDDEN_TIP = ostrzeżenie
MIS_VIDEO_FORBIDDEN   = To jest nielegalne obejrzeć video \n podczas prowadzenia pojazdu lub prowadzenie pojazdu, \n ustawić hamulec postojowy obejrzeć video.
MIS_UNSUPPORTED_FILE  = Nie obsługuje format pliku
MIS_UNSUPPORTED_VIDEO = Nie obsługuje format wideo
MIS_UNSUPPORTED_AUDIO = Nie wspiera formatu audio
MIS_BT_NOT_CONNECTED   = BT nie podłączony
MIS_NAVI_LOAD_FAIL     = Nie udało się załadować nawigację
MIS_NAVI_PATH_NOT_SET  = Ustaw ścieżkę nawigacji
MIS_NAVI_CARD_NOT_EXIST     = Brak karty nawigacji
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = Brak dysku
MIS_SD_NOT_EXIST       = Brak karty SD
MIS_USB_NOT_EXIST      = Brak dysku USB
MIS_IPOD_NOT_EXIST     = Nie IPOD
MIS_PHONELINK_NOT_EXIST     = No Phone Connected
MIS_PHONELINK_INSTALL     	= Install Phonelink
MIS_PHONELINK_INSTALL_OK     = Install OK
MIS_PHONELINK_CONNECTING     = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter

; GoBang
GOBANG_SCORE					     = wynik
GOBANG_LEVEL					     = Klasa Gry
GOBANG_THINK					     = Refleksje komputerowe ...
GOBANG_PC_WIN				  	   = Niestety, można stracić!
GOBANG_MAN_WIN				  	 = Gratulacje! Wygrasz!
GOBANG_BLACK_WIN					 = Wielka ah, czarne zwycięstw!
GOBANG_WHITE_WIN					 = Wielka ah, Biały wygrywa!
GOBANG_BLACK_MOVE			     = Teraz jest czarne!
GOBANG_WHITE_MOVE		       = Biały teraz do!
GOBANG_CHESS_BLACK         = BLACK:
GOBANG_CHESS_WHITE         = WHITE:
GOBANG_TIE				  	     = rysować!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
